Repository: Ibercivis/epiwork-website
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: Username
pt: Nome de utilizador

source: This value must contain only letters, numbers and underscores.
pt: Introduza um valor composto de letras, números e underscores

source: Required. 30 characters or fewer. Letters, digits and @/./+/-/_ only.
pt: Obrigatório. 30 carateres ou menos. Apenas letras, dígitos e @/./+/-/_

source: This value may contain only letters, numbers and @/./+/-/_ characters.
pt: Este campo pode conter apenas letras, numeros e os caracteres @/./+/-/_

source: Send reminders
pt: Enviar lembretes

source: Check this box if you wish to receive weekly reminders throughout the flu season
pt: Assinale esta opção se deseja receber o lembrete semanal

source: Language
pt: Gerir

source: This email is already in use
pt: Este email já está registado

source: A user with this username already exists
pt: Um utilizador com este nome já existe

source: Play captcha as audio file
pt: Tocar o captch em audio

source: Invalid CAPTCHA
pt: CAPTCHA inválido

source: This field is required.
pt: Campo obrigatório

source: Contest
pt: Conteúdo

source: Name
pt: Nome

source: Message
pt: Mensagem

source: %(count)d newsitem was published
pt: Foi publicada %(count)d notícia

source: Publish selected news
pt: Publicar as notícias seleccionadas

source: %(count)d newsitem was unpublished
pt: Foi despublicada %(count)d notícia

source: Unpublish selected news
pt: Despublicar notícias seleccionadas

source: Journal
pt: Notícias

source: Journal entries
pt: Notícias

source: Slug
pt: Categoria

source: A slug is a short name which uniquely identifies the category
pt: Categoria

source: Title
pt: Título

source: Category
pt: Categoria

source: Categories
pt: Categorias

source: A slug is a short name which uniquely identifies the news item for this day
pt: Nome único que identifica as notícias do dia

source: Excerpt
pt: Excerto

source: Content
pt: Conteúdo

source: Image
pt: Imagem

source: Alignment
pt: Alinhamento

source: Alignment of the image
pt: Alinhamento da imagem

source: Left
pt: Esquerda

source: Right
pt: Direita

source: Published
pt: Publicado

source: Publication date
pt: Data publicação

source: Entry
pt: Entrada

source: Entries
pt: Entradas

source: Number of entries to show
pt: Nº entradas a mostrar

source: Limits the number of entries that will be displayed
pt: Nº de linhas a mostrar

source: Leave this field blank to match all categories
pt: Deixe este campo em branco para pesquisar em todas as categorias

source: External link
pt: Link externo

source: Light color
pt: Côr clara

source: Hexidecimal value w/o preceding '#'; The dark color is calculated from this.
pt: Valor hexadecimal sem o caracter #. A côr escura será calculada a partir deste valor

source: Use a hexidecimal value (length: 6) without the preceding #
pt: Utilize valores hexadecimais(tamanho: 6) sem o caractér #

source: Logo
pt: Logotipo

source: Preferred height: 70px, maximum width: 756px
pt: Altura esperada: 70px, largura máxima: 756px

source: Footer
pt: Rodapé

source: The footer will be displayed at the bottom of each page
pt: O rodapé vai ser mostrado no fim de cada página

source: Show cookie warning
pt: Mostrar aviso de cookie

source: Site settings
pt: Definições do site

source: Survey Chart
pt: Gráfico do inquérito

source: Enter a valid year and month.
pt: Introduza um ano e mês válidos

source: Enter a valid date.
pt: Introduza uma data válida

source: Enter a valid postal code.
pt: Introduza um código postal válido

source: Enter a valid value consisting of letters, numbers or underscores
pt: Introduza um valor composto de letras, números e underscores

source: Year and month (in YYYY-MM format)
pt: Ano e mês (formato YYYY-MM)

source: Date (in YYYY-MM-DD format)
pt: Ano e mês (formato YYYY-MM)

source: Postal code
pt: Código postal

source: If 'send_reminders' is checked the other fields pertaining to reminders are required
pt: Se o 'envio de lembretes' estiver seleccionado, os restantes campos são obrigatórios

source: If no dates are shown here, check your site settings
pt: Se não forem indicadas datas, verifique as definições do site

source: Check this box to send reminders
pt: Seleccione esta opção para enviar os lembretes

source: Interval
pt: Intervalo

source: Weekly
pt: Semanal

source: Bi-weekly
pt: Bi-semanal

source: Don't send reminders at a fixed interval
pt: Não enviar lembretes num intervalo regular

source: Begin date
pt: Data de início

source: Reminder settings
pt: Definições do lembrete

source: Is default reminder
pt: Lembrete por omissão

source: If this option is checked this template is the standard template for reminder emails.
pt: Se esta opção estiver seleccionada, este template será utilizado para o envio de lembretes por email

source: Is default newsitem
pt: Notícia por omissão

source: If this option is checked this template is the standard template for new news items.
pt: Se esta opção estiver seleccionada, este template será utilizado para a publicação de notícias

source: Sender email
pt: Email de envio

source: Sender name
pt: Nome de envio

source: Date
pt: Data

source: Logged in
pt: Sessão iniciada como

source: You are logged in
pt: Está ligado

source: The last survey was submitted for
pt: Último inquérito respondido por

source: on
pt: em

source: Last newsletter from
pt: Última newsletter de

source: You have received this email because you are registered with %(site_name)s. Your contribution helps us track the spread of flu. If you do not wish to receive this weekly reminder any longer, please <a href="%(unsubscribe_url)s">unsubscribe</a> from our mailings.
pt: Recebeu este email por estar registado no site %(site_name)s. A sua contribuição ajuda-nos a monitorizar a disseminação da gripe. Se não deseja continuar a receber este lembrete semanal <a href="%(unsubscribe_url)s">cancele a sua subscrição</a> .

source: Unsubscribe
pt: Cancelar subscrição

source: You may unsubscribe from the Influenzanet reminder/newsletter by pressing the button below.
pt: Carregue no botão abaixo para cancelar a subsrição do lembrete/newsletter

source: You have been successfully unsubscribed from the mailing list
pt: A sua subscrição foi cancelada

source: No symptoms
pt: Sem sintomas

source: Flu symptoms
pt: Sintomas de Gripe

source: Cold / allergy
pt: Constipação / alergia

source: Cold
pt: Constipação

source: Allergy / hay fever and gastrointestinal symptoms
pt: Alergia / Febre dos fenos e Sintomas gastrointestinais

source: Allergy / hay fever
pt: Alergia / Febre dos fenos

source: Common cold and gastrointestinal symptoms
pt: Constipação e Sintomas gastrointestinais

source: Gastrointestinal symptoms
pt: Sintomas gastro-intestinais

source: Other non-influenza symptons
pt: Sintomas não específicos

source: Unknown
pt: Desconhecido

source: Before we take you to the symptoms questionnaire, please complete the short background questionnaire below. You will only have to complete this once.
pt: Antes de responder ao questionário semanal, preencha o questionário de perfil abaixo. Será apenas solicitado uma única vez.

source: A new person has been added.
pt: Foi adicionada uma nova pessoa

source: Sender
pt: Enviar

source: Recipient
pt: Destinatário

source: Please enter the characters shown in the image in the field next to it.
pt: Introduza os carateres mostrados na imagem no campo de texto

source: Recommendation by %s
pt: Recomendado por %s

source: Recommendation
pt: Recomendação

source: %(email_sender)s recommends this page to you:
pt: %(email_sender) recomenda-lhe esta página:

source: Recommend
pt: Recomendar

source: Your recommendation was sent out successfully.
pt: Recomendação enviada com sucesso

source: Please enter your and the recipient's e-mail address, and an optional message.
pt: Por favor introduza o seu email e o do destinatário e uma mensagem opcional

source: Send
pt: Enviar

source: Page not found
pt: Página não encontrada

source: The page you requested could not be found. We apologize for the inconvenience. Go to
pt: A página que quer visulizar não foi encontrada. As nossas desculpas. Por favor clique em

source: home
pt: início

source: Error
pt: Erro

source: An unexpected system error has occured. We apologize for the inconvenience. Go to
pt: Ocorreu um erro inesperado. As nossas desculpas. Clique em

source: Logged out
pt: Sessão encerrada

source: You have been logged out. Go to
pt: A sua sessão foi encerrada. Vá para

source: My profile
pt: O meu Perfil

source: My Profile
pt: O meu Perfil

source: Account settings
pt: Definições de conta

source: Your settings have been updated
pt: As alterações foram gravadas

source: Email settings
pt: Definições do site

source: Save
pt: Guardar

source: Password
pt: Recuperar palavra-passe

source: Your neighbourhood
pt: A sua vizinhança

source: Regions in which we currently have reports of influenza-like illness are <strong class="flu">▸ red</strong>, and ones in which none of our participants currently report influenza-like illness are <strong class="nosymptoms">▸ gray</strong>. Reports of gastrointestinal infections are <strong class="gastro">▸ yellow</strong> and common cold reports are displayed in <strong class="cold">▸ blue</strong>.
pt: O mapa mostra a distribuição actual dos sintomas reportados no Gripenet, ao nível da primeira parte do código postal. Nas regiões a <strong class="flu">vermelho</strong>, pelo menos um dos nossos participantes está actualmente com sintomas de gripe; nas regiões a <strong class="gastro">amarelo</strong>, pelo menos um dos participantes está com sintomas de infecção gastro-intestinal; nas áreas a <strong class="cold">azul</strong>, pelo menos um participante reportou sintomas de constipação. Nas regiões a <strong class="nosymptoms">cinzento</strong> os participantes estão sem sintomas. Saiba quais são as definições de gripe <a href="http://www.gripenet.pt/pt/resultados/faq-resultados/">aqui</a>.

source: Map updated hourly.
pt: Mapa actualizado a cada hora

source: Your account
pt: A minha conta

source: Your results
pt: Os meus resultados

source: Weekly survey
pt: Questionário semanal

source: Group management
pt: Membros do grupo

source: Log out
pt: Encerrar sessão

source: You can add multiple people (i.e. from your household, class or company) through "Group management". Each account can only have one <a href="/accounts/settings/">username</a> and <a href="/accounts/settings/">email address</a>. To leave feedback or get support,
pt: Pode adicionar outras pessoas na sua conta (por exemplo, membros do agregado familiar, colegas de turma ou de empresa), no item ‘Os meus resultados’. E preencher os respectivos questionários a partir dali. Cada conta só pode ter um nome de utilizador e um endereço de e-mail. Mesmo que não tenha sintomas, preencha o Questionário semanal. Não se esqueça de Encerrar Sessão após preenchimento. Em caso de dúvida, consulte <a href="/projeto/como-participar/passo-passo/">‘Como participar’</a> ou <a href="/contact/">contacte-nos</a>.

source: contact us
pt: Contacte-nos

source: History
pt: Histórico

source: Full Editor
pt: Editor completo

source: Add Survey
pt: Inquérito

source: My account
pt: Minha conta

source: Logged in as
pt: Sessão iniciada como

source: Log in
pt: Entrar

source: Register
pt: Registar

source: Forgot password?
pt: Esqueceu a palavra-passe ?

source: Search
pt: Pesquisar

source: Contact us
pt: Contacte-nos

source: Contact
pt: Contacto

source: Latest Entries
pt: Últimas notícias

source: Previous
pt: Anterior

source: Next
pt: Próxima

source: Entries for
pt: Entradas para

source: Archive
pt: Arquivo

source: Latest news
pt: Últimas notícias

source: Read more...
pt: Ler mais...

source: No news yet
pt: Não existem notícias

source: Questionnaire for participant
pt: Questionário por participante

source: Please check the answers for the highlighted questions.
pt: Verifique as respostas às questões assinaladas com rebordo vermelho

source: Submit
pt: Enviar

source: Account Activation
pt: Ativação de conta

source: User activation failed.
pt: Falhou a ativação do utilizador

source: Please try to copy and paste the link from the activation email, making sure you've got all letters copied. If this fails, please try to
pt: Por favor tente copiar e colar o link do email de ativação, garantindo que todos os carateres são copiados. Caso falhe, tente por favor

source: log in
pt: entrar

source: using the username and password you provided during registration. If this still fails, please try to
pt: utilizando o nome e palavra passe fornecidos durante o registo. Se continuar a falhar tente por favor

source: with a different username. If everything else fails, please do not hesitate to
pt: com um nome de utilizador diferente. Caso o problema persista, não em hesite em nos

source: Influenza virus
pt: Virus Influenza

source: Be part of a Europe-wide project to improve our understanding of how flu spreads.
pt: Faça parte de um projecto europeu para melhorar a compreensão da disseminação da gripe

source: Back to the home page
pt: Voltar ao Início

source: Activation is complete.
pt: Ativação concluída

source: or
pt: ou

source: proceed to the login page
pt: Siga para a sua Área Pessoal

source: Login
pt: Entrar

source: Enter your username and password to log in.
pt: Introduza o nome de utilizador e palavra-passe para entrar

source: Forgot your password?
pt: Esqueceu a palavra-passe ?

source: Change Password
pt: Alterar a palavra-passe

source: Update Profile
pt: Atualizar perfil

source: Please login to continue
pt: Inicie sessão para continuar

source: Password change successful
pt: Palavra-passe alterada com sucesso

source: Your password was changed.
pt: A palavra-passe foi alterada

source: Password change
pt: Alterar palavra-passe

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
pt: Introduza a sua palavra-passe actual por questões de segurança, e depois introduza e confirme a nova palavra-passe

source: Old password:
pt: Palavra-passe actual

source: New password:
pt: Nova palavra-passe

source: Confirm password:
pt: Confirme a palavra-passe

source: Change my password
pt: Alterar palavra-passe

source: Password reset complete
pt: Recuperação de palavra-passe terminada

source: Your password has been set. You may go ahead and log in now.
pt: A sua palavra-passe foi definida. Já pode iniciar a sua sessão

source: Password reset
pt: Recuperar palavra-passe

source: Enter new password
pt: Introduza a nova palavra-passe

source: Please enter your new password twice so we can verify you typed it in correctly.
pt: Introduza a sua palavra-passe e confirme

source: Password reset unsuccessful
pt: Erro ao recuperar a palavra-passe

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
pt: O link de recuperação da palavra-passe já foi utilizado. Por favor solicite uma nova recuperação de palavra-passe.

source: Password reset successful
pt: Palavra-passe recuperada com sucesso

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
pt: Foi enviado um email com instruções para definir a sua palavra-passe para o seu endereço de email.

source: You're receiving this e-mail because you requested a password reset
pt: Recebeu este email porque solicitou a recuperação da palavra-passe

source: for your user account at %(site_name)s
pt: a sua conta de utilizador no site %(site_name)s

source: Please go to the following page and choose a new password:
pt: Siga para a página seguinte e introduza a nova palavra-passe:

source: Your username, in case you've forgotten:
pt: O seu código de utilizador é

source: Thanks for using our site!
pt: Obrigado por utilizar o Gripenet!

source: The %(site_name)s team
pt: A equipa %(site_name)s

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
pt: Esqueceu-se da palavra-passe ? Introduza o seu email e receberá as instruções para a sua recuperação.

source: E-mail address:
pt: Endereço de email

source: Reset my password
pt: Recuperar palavra-passe

source: Registration complete
pt: Registo completo

source: Registration complete.
pt: Registo completo

source: An e-mail containing information about how to activate your account has been sent to your e-mail address.
pt: Foi enviada uma mensagem para o seu email com instruções para ativação da sua conta.

source: Please check your spam folder in case you do not get this email in your Inbox. If you have any problems activating your account, please
pt: Verifique a pasta de spam da sua conta de correio caso não receba o email de ativação.

source: Registration Form
pt: Formulário de registo

source: Join the survey
pt: Aderir ao questionário

source: Search result
pt: Resultados da pesquisa

source: Results
pt: Resultados

source: No results found
pt: Não foram encontrados resultados

source: on
pt: em

source: Select/deselect all
pt: Selecionar/Deselecionar todos

source: Add person
pt: Adicionar pessoa

source: Survey date
pt: Dados do questionário

source: Condition
pt: Estado

source: Report
pt: Preencher

source: Change profile
pt: Alterar perfil

source: Mark as healthy
pt: Declarar Sem Sintomas

source: Delete member(s)
pt: Apagar membro(s)

source: The flu status of each participant is based on the symptoms you reported. <strong>This is not a medical diagnosis</strong>. We only ask for symptoms indicative of influenza-like illness, common colds, gastric flu. If you have other symptoms, or you are at all worried, we recommend that you contact your doctor or telephone NHS Direct / NHS 24.
pt: O estado de cada participante é baseado nos sintomas do questionário semanal, de acordo com as definições que pode encontrar <a href='http://www.gripenet.pt/pt/resultados/faq-resultados/#faq01'>aqui</a>.<strong>O resultado não é um diagnóstico médico.</strong> Se possuir sintomas de gripe, entre em contato com o seu médico.

source: Survey Form
pt: Formulário de inquérito

source: Put your success message here
pt: Introduza uma mensagem de sucesso aqui

source: Add Person
pt: Adicionar pessoa

source: Edit Person
pt: Editar pessoa

source: Confirm removal
pt: Confirmar a remoção

source: Confirm the removal of the person:
pt: Confirme a remoção desta pessoa:

source: Yes
pt: Sim

source: No
pt: Não

source: Edit Profile
pt: Editar perfil

source: Select User
pt: Seleccione o utilizador

source: Here is a summary of the information you entered for you and the members of your group or family:
pt: Sumário da informação do seu grupo/agregado familiar

source: Group members
pt: Membros do grupo

source: Health status
pt: Estado de saúde

source: Manage
pt: Gerir

source: Change name
pt: Alterar nome

source: Enter symptoms
pt: Introduza os sintomas

source: Remove
pt: Apagar

source: Regions in which we currently have reports of influenza-like illness are red, and ones in which none of our participants currently report influenza-like illness are blue.
pt: O mapa mostra a distribuição actual dos sintomas reportados no Gripenet, ao nível da primeira parte do código postal. Nas regiões a vermelho, pelo menos um dos nossos participantes está actualmente com sintomas de gripe; nas regiões a amarelo, pelo menos um dos participantes está com sintomas não indicativos de gripe, e nas regiões a cinzento os participantes estão sem sintomas.

source: Fill out date
pt: Preencher a data

source: Member
pt: Membro

source: Thanks for changing your profile,
pt: O perfil foi alterado.

source: Please, if you have not already done so, fill in
pt: Caso não tenha ainda preenchido o questionário semanal, pode faze-lo no link

source: the symptoms questionaire
pt: questionário semanal

source: Date & time of the first reminder and point of reference for subsequent reminders; (Time zone: MET)
pt: Dia e hora do primeiro lembrete e periodicidade dos restantes; (Fuso horário: MET)

source: Next status
pt: Próximo estado

source: You have to fill your profile data first.
pt: Primeiro tem de preencher o questionário de adesão

source: One or more questions have empty or invalid answer. Please fix it first.
pt: Uma ou mais perguntas não foram respondidas ou possuem respostas inválidas. Corrija-as sff

source: People
pt: Pessoas

source: Edit
pt: Editar

source: Add new person
pt: Adiciona nova pessoa

source: Activate your account: Click the following URL or copy and paste it to the browser's address bar. http://%(site)s/accounts/activate/%(activation_key)s/ This activation URL will expire in %(expiration_days)s days.
pt: Bem-vindo(a) à monitorização da gripe através da internet. Ative a sua conta Gripenet, clicando no endereço abaixo ou copiando-o para o seu browser. http://%(site)s/accounts/activate/%(activation_key)s/ Este endereço expira em %(expiration_days)s dias.

source: Activate your account! %(site)s
pt: Ative a sua conta! %(site)s

source: Manage household
pt: Grupo doméstico

source: Background
pt: Perfil

source: Symptoms
pt: Sintomas

source: Completing for participant
pt: Preencher por cada membro do agregado

source: Symptoms survey
pt: Questionário semanal

source: Option
pt: Opções

source: terms usage
pt: Termos de utilização Ao inscrever-se como participante no projeto Gripenet, está a participar num estudo científico sobre a epidemiologia da gripe, nomeadamente a monitorização da incidência gripal e fatores de risco associados ao síndrome gripal. Os participantes podem usar o nome de utilizador que entenderem e em nenhum momento é solicitado o seu endereço ou contacto telefónico.Todos os dados que fornecer serão tratados de forma confidencial e anónima. A informação que fornecer será guardada em bases de dados protegidas por acesso com chaves criptográficas e o seu e-mail estará separado da informação do seu estado de saúde, garantindo a anonimização dos dados. Ao concordar em participar neste estudo, permitirá que a equipa de projeto o contacte por e-mail, para envio de informação (newsletter). Poderá sempre cancelar essa subscrição, através da ligação que aparece no final do corpo da newsletter. Para além de informação, a newsletter terá também uma ligação de acesso automático que direciona o participante para o seu questionário de sintomas sem ser necessário iniciar a sessão. Ao activar a sua conta, clicando no link inserido no mail de confirmação, estará a dar o seu consentimento em participar no estudo, indicando que leu (e concordou com) todos os termos deste Consentimento

source: register
pt: registar

source: My settings
pt: Minha conta

source: Change password
pt: Alterar palavra passe

source: Your username can only have letters(uppercase and lowercase, dash, underscores, numbers. do not use spaces.
pt: O seu nome de utilizador apenas poderá conter letras (maiúsculas e minúsculas), números, hífen (-) e underscore (_). Não usar espaços.
