Repository: Ibercivis/epiwork-website
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: The health status of each participant is based on the symptoms you reported. <strong>This is not a medical diagnosis</strong>. We only ask for symptoms indicative of influenza-like illness, common colds, allergies and gastric flu. If you have other symptoms, or you are at all worried, we recommend that you contact your doctor or telephone NHS Direct / NHS 24.
pt: O Estado de saúde indicado para cada participante é baseado nos sintomas que descreveu (ou não) no Questionário Semanal. <strong>Não é um diagnóstico médico. </strong>Apenas extraímos as definições de caso que se referem a gripe, constipação, alergias e gastrenterites. Se tem outros sintomas que o/a preocupam, aconselhamos que contacte o seu médico ou telefone para a Linha Saúde 24.<br/><br/><br/>Consulte<br/> <a href="http://www.gripenet.pt/pt/projeto/como-participar/passo-passo/">http://www.gripenet.pt/pt/projeto/como-participar/passo-passo/</a>

source: If you have forgotten your password or username, you can
pt: Se esqueceu a palavra passe ou o nome, pode

source: request a new password
pt: recuperar palavra passe

source: and find out your username.
pt: e descobrir o nome de inicio de sessão

source: You will need a working email address in order to register for the flusurvey.
pt: Necessita de um endereço de email válido para efectuar o registo

source: Choose a username consisting of numbers, letters and/or underscores (no spaces) and a password.<br />If you have forgotten your password or username, you can
pt: Escolha um nome composto de números, letras e/ou underscores (sem espaços) e a palavra passe .<br />Se esqueceu a palavra passe ou o nome, pode

source: Your experience on this site will be improved by allowing cookies
pt: A sua experiência neste site será melhorada se permitir a utilização de cookies

source: Allow cookies
pt: Permitir cookies

source: Save preference
pt: Guardar preferências

source: see details
pt: ve detalhes

source: hide details
pt: esconder detalhes

source: Strictly necessary
pt: Obrigatório

source: Some cookies on this website are strictly necessary and can not be disabled.
pt: Alguns cookies neste site são necessários e não podem ser desligados

source: Social media
pt: Media sociais

source: Facebook, Twitter and other social websites need to know who you are to work properly.
pt: Facebook, Twitter e outras redes sociais necessitam de saber quem é para funcionarem correctamente

source: We anonymously measure your use of this website to improve your experience.
pt: Medimos de forma anónima a utilização deste site para melhorar a sua experiência

source: Privacy settings
pt: Privacidade

source: for this website
pt: para este site

source: Some features of this website need your consent to remember who you are.
pt: Algumas funcionalidades deste site necessitam da sua concordância para lembrar quem é

source: I consent
pt: Concordo

source: I decline
pt: Rejeito

source: Close window
pt: Fechar janela

source: Cookie settings
pt: Definições de cookies

source: Thanks - your diagnosis:
pt: Obrigado - o seu diagnóstico

source: Thanks for taking the time to fill out this survey.
pt: Obrigado por participar neste questionário

source: comentario_pt1
pt: Nesta área pode acrescentar (e posteriormente suprimir) outros participantes (p.ex., filhos, idosos a cargo, colegas de escola ou trabalho). Para cada um deles deverá preencher um Questionário de Perfil e, semanalmente, o de Sintomas.<br/>Depois de preenchido, o Perfil pode ser alterado quando achar necessário (p.ex., mudança de código postal, de profissão ou outra). Deverá preencher o Questionário Semanal de Sintomas se tiver algum sintoma, mesmo que não seja de gripe; se estiver saudável, basta clicar em ‘Declarar sem sintomas’. Não se esqueça de seleccionar o participante, clicando na caixa que antecede o nome. E já está.<br/>Após o preenchimento do Questionário Semanal de Sintomas, o Gripenet irá mostrar-lhe como interpretou as suas respostas e criar um histórico de estado de saúde.<br/>
